tap "homebrew/cask"

brew "awscli"
brew "coreutils" # Install GNU core utilities (those that come with macOS are outdated).
brew "ffmpeg"
brew "speedtest-cli"
brew "watchman"
brew "jabba"

cask "1password-cli"
cask "1password"
cask "adobe-digital-editions"
cask "aws-vault"
cask "calibre"
cask "datagrip"
cask "firefox"
cask "firefox-nightly"
cask "google-chrome"
cask "google-chrome-canary"
cask "opera"
cask "plex-media-server"
cask "slack-beta"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
cask "itsycal"
cask "perimeter81"
cask "docker"
cask "mysides"