tap "homebrew/cask"

brew "awscli"
brew "coreutils"
brew "ffmpeg"
brew "opera"
brew "speedtest-cli"
brew "watchman"

cask "1password-cli"
cask "1password"
cask "adobe-digital-editions"
cask "aws-vault"
cask "calibre"
cask "firefox-nightly"
cask "google-chrome-canary"
cask "google-chrome"
cask "plex-media-server"
cask "slack-beta"
cask "vlc"